texlive-bin
texlive-core
texlive-binextra
texlive-latexrecommended
texlive-langspanish
texlive-fontsrecommended
texlive-latexextra
texlive-mathscience
texlive-plaingeneric
texlive-fontsextra
texlive-xetex
vim-spell-en
vim-spell-es
scrcpy
pycharm-community-edition
gimp
spotify-launcher
autofirma-bin
gitkraken
downgrade
android-studio
simplescreenrecorder-bin
