zsh
zsh-autosuggestions
zsh-syntax-highlighting
zsh-completions
wl-clipboard
clipman
scrot
ripgrep
xnviewmp
xclip
xcape
unzip
unrar
python
pdftk
pcmanfm
pavucontrol
noto-fonts
ls++
make
imagemagick
dunst
cmake
arandr
adwaita-icon-theme
adobe-source-code-pro-fonts
adobe-source-han-sans-jp-fonts
kitty
kitty-terminfo
google-chrome
xterm
bc
glew
glu
freeglut
i3status
i3lock
openssh
fzf
ncdu
tree
htop
pamixer
sysstat
i3blocks
rofi
rofi-dmenu
interception-caps2esc
neovim
slurp
wf-recorder
grim
swaylock
fcitx5
fcitx5-configtool
fcitx5-hangul
