zsh
zsh-autosuggestions
zsh-syntax-highlighting
zsh-completions
parcellite
scrot
ripgrep
xnviewmp
xclip
xcape
vim-runtime
unzip
unrar
python
pdftk
pcmanfm
pavucontrol
noto-fonts
ls++
make
imagemagick
dunst
cmake
arandr
adwaita-icon-theme
adobe-source-code-pro-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts 
kitty
kitty-terminfo
google-chrome
xterm
bc
vundle
glew
glu
freeglut
i3status
gvim
i3lock
openssh
fzf
ncdu
tree
htop
pamixer
sysstat
i3blocks
rofi
xorg-xinit
xautolock
ibus-hangul
pkgstats
ttf-font-awesome
evince
xournalpp
pulseaudio
pulseaudio-alsa
feh
fd
acpi
blight
atuin
brave-bin
tk
noto-fonts-emoji
xrandr-invert-colors
picom
cameractrls
playerctl
