zsh
zsh-autosuggestions
zsh-syntax-highlighting
zsh-completions
ripgrep
xnviewmp-system-libs
vim-runtime
unzip
unrar
python
pdftk
pcmanfm-gtk3
pavucontrol
noto-fonts
ls++
make
imagemagick
dunst
cmake
adwaita-icon-theme
adobe-source-code-pro-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts 
kitty
kitty-terminfo
bc
vundle
glew
glu
freeglut
i3status
gvim
i3lock
openssh
fzf
ncdu
tree
htop
pamixer
sysstat
pkgstats
ttf-font-awesome
evince
xournalpp
pulseaudio-alsa
fd
acpi
blight
atuin
brave-bin
tk
noto-fonts-emoji
cameractrls
playerctl
rofi-wayland
interception-caps2esc
clipman
slurp
wf-recorder
grim
wl-clipboard
swaybg
hyprland
hypridle
hyprlock
rocm-clang-ocl
grimblast-git
pipewire
wireplumber 
xdg-desktop-portal-hyprland
xdg-desktop-portal-gtk
pipewire-pulse
mailcap
meson 
waybar
cpio
nvidia
feh
wdisplays
inotify-tools
ttf-montserrat
ttf-inconsolata
texpresso-git
gpu-screen-recorder
