{
  "Comment.nvim": { "branch": "master" },
  "hexmode": { "branch": "master" },
  "hyprland-vim-syntax": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "swift.vim": { "branch": "master" },
  "texpresso.vim": { "branch": "main" },
  "vim-clang-format": { "branch": "master" },
  "vim-fetch": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-glsl": { "branch": "master" },
  "vim-meson": { "branch": "master" },
  "vim-opencl": { "branch": "master" },
  "vim-qml": { "branch": "master" },
  "vim-wayland-clipboard": { "branch": "master" },
  "vim-wombat-scheme": { "branch": "master" }
}
